Repository: Danialpourgolab/admin-theme
Catalog: languages/admin-dashboard-theme-*.po
Languages: fa_ir

source: Unlimited
fa_ir: نامحدود

source: The WP PHP Memory Limit is less than the %s Server PHP Memory Limit
fa_ir: حداکثر حافظه PHP وردپرس کمتر از %s حداکثر حافظه PHP سرور است

source: %1$s - Recommend PHP version of 7.3. See: %2$s
fa_ir: %1$s - نسخه PHP 7.3 یا بالاتر توصیه می‌شود. مشاهده: %2$s

source: WordPress Requirements
fa_ir: نیازمندی‌های وردپرس

source: N/A
fa_ir: نامشخص

source: PB
fa_ir: پتابایت

source: TB
fa_ir: ترابایت

source: GB
fa_ir: گیگابایت

source: MB
fa_ir: مگابایت

source: KB
fa_ir: کیلوبایت

source: bytes
fa_ir: بایت

source: Unknown
fa_ir: ناشناخته

source: Admin Theme
fa_ir: قالب مدیریت

source: Designed with ❤️ by
fa_ir: طراحی شده با ❤️ توسط

source: Danial Pourgolab
fa_ir: دانیال پورگلاب

source: Themes
fa_ir: قالب‌ها

source: Select your dashboard theme
fa_ir: قالب داشبورد خود را انتخاب کنید

source: Select Your Theme
fa_ir: انتخاب قالب شما

source: Modules
fa_ir: ماژول‌ها

source: You can select some extra modules here
fa_ir: شما می‌توانید ماژول‌های اضافی را در اینجا انتخاب کنید

source: Important Note: As long as the plugin is active, enabling or disabling debugging is done from this section.
fa_ir: توجه مهم: تا زمانی که افزونه فعال است، فعال یا غیرفعال کردن اشکال‌زدایی از این بخش انجام می‌شود.

source: Active wordpress debug and download debug log file
fa_ir: فعال کردن اشکال‌زدایی وردپرس و دانلود فایل گزارش اشکال‌زدایی

source: Wordpress Debug
fa_ir: اشکال‌زدایی وردپرس

source: You can active wordpress debugging.
fa_ir: شما می‌توانید اشکال‌زدایی وردپرس را فعال کنید.

source: Download Wordpress Debug Log
fa_ir: دانلود گزارش اشکال‌زدایی وردپرس

source: Active system info monitoring
fa_ir: فعال کردن نظارت بر اطلاعات سیستم

source: Host Resource
fa_ir: منابع هاست

source: Do you want to show your host resource in admin dashboard?
fa_ir: آیا می‌خواهید منابع هاست خود را در داشبورد مدیریت نمایش دهید؟

source: Enter just 64 or 128 or 256 or 512 or 1024 and enter 0 for default.
fa_ir: فقط عدد 64 یا 128 یا 256 یا 512 یا 1024 را وارد کنید و برای پیش‌فرض 0 را وارد کنید.

source: Wp Memory Limit
fa_ir: حداکثر حافظه وردپرس

source: The dashboard and login|register logo
fa_ir: لوگوی داشبورد و ورود/ثبت‌نام

source: Wordpress Logo Replace
fa_ir: جایگزینی لوگوی وردپرس

source: System Info
fa_ir: اطلاعات سیستم

source: System information
fa_ir: اطلاعات سیستم

source: Server Information
fa_ir: اطلاعات سرور

source: Server RAM Details
fa_ir: جزئیات حافظه RAM سرور

source: No RAM details available.
fa_ir: جزئیات حافظه RAM در دسترس نیست.

source: You must active system info in module section first
fa_ir: شما باید ابتدا اطلاعات سیستم را در بخش ماژول فعال کنید

source: Download Debug Log
fa_ir: دانلود گزارش اشکال‌زدایی

source: Admin theme
fa_ir: قالب مدیریت

source: Lightweight Wordpress Dashboard Theme
fa_ir: قالب سبک برای داشبورد وردپرس
